brew "act"
brew "amazon-ecs-cli"
brew "awscli"
brew "cocoapods"
brew "coreutils"
brew "eksctl"
brew "git"
brew "go"
tap "go-swagger/go-swagger"
brew "go-swagger"
brew "golangci-lint"
brew "gum"
brew "helm"
brew "kubectl"
brew "kubectx"
brew "mockery"
brew "nginx"
brew "postgresql@15"
brew "pre-commit"
brew "pyenv"
brew "python"
brew "rbenv"
brew "smudge/smudge/nightlight"
brew "shellcheck"
brew "tree"
tap "twilio/brew"
brew "twilio"
brew "watchman"
