brew "amazon-ecs-cli"
brew "awscli"
brew "go"
tap "go-swagger/go-swagger"
brew "go-swagger"
brew "golangci-lint"
brew "gum"
brew "helm"
brew "kubectl"
brew "nginx"
brew "postgresql@15"
brew "pre-commit"
brew "pnpm"
brew "pyenv"
brew "python"
brew "shellcheck"
brew "tree"
brew "watchman"
